{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "re": 261,
      "on": 262,
      "en": 263,
      "ri": 264,
      "ti": 265,
      "ta": 266,
      "te": 267,
      "ra": 268,
      "in": 269,
      "to": 270,
      "li": 271,
      "zi": 272,
      "co": 273,
      "an": 274,
      "si": 275,
      "de": 276,
      "le": 277,
      "zion": 278,
      "di": 279,
      "ca": 280,
      "ro": 281,
      "ci": 282,
      "la": 283,
      "men": 284,
      "er": 285,
      "âĢ": 286,
      "con": 287,
      "zione": 288,
      "es": 289,
      "âĢĻ": 290,
      "mo": 291,
      "or": 292,
      "al": 293,
      "gi": 294,
      "so": 295,
      "do": 296,
      "vi": 297,
      "un": 298,
      "ch": 299,
      "va": 300,
      "mp": 301,
      "ma": 302,
      "za": 303,
      "bi": 304,
      "se": 305,
      "pa": 306,
      "vo": 307,
      "no": 308,
      "Ãł": 309,
      "lo": 310,
      "tra": 311,
      "sa": 312,
      "pre": 313,
      "tu": 314,
      "mi": 315,
      "da": 316,
      "pro": 317,
      "fi": 318,
      "ce": 319,
      "ten": 320,
      "del": 321,
      "mente": 322,
      "po": 323,
      "pe": 324,
      "su": 325,
      "ve": 326,
      "sta": 327,
      "me": 328,
      "sti": 329,
      "ga": 330,
      "qu": 331,
      "tti": 332,
      "ne": 333,
      "ssi": 334,
      "pi": 335,
      "tÃł": 336,
      "one": 337,
      "ter": 338,
      "chi": 339,
      "na": 340,
      "mento": 341,
      "cu": 342,
      "ina": 343,
      "ar": 344,
      "du": 345,
      "lu": 346,
      "ac": 347,
      "tto": 348,
      "tta": 349,
      "zza": 350,
      "ano": 351,
      "go": 352,
      "st": 353,
      "ali": 354,
      "ran": 355,
      "zioni": 356,
      "amo": 357,
      "ini": 358,
      "comp": 359,
      "gu": 360,
      "per": 361,
      "ono": 362,
      "enti": 363,
      "for": 364,
      "be": 365,
      "imp": 366,
      "ggi": 367,
      "all": 368,
      "ap": 369,
      "gli": 370,
      "ria": 371,
      "ere": 372,
      "ni": 373,
      "zia": 374,
      "col": 375,
      "ani": 376,
      "cor": 377,
      "dell": 378,
      "por": 379,
      "gra": 380,
      "ente": 381,
      "fa": 382,
      "ru": 383,
      "uni": 384,
      "ver": 385,
      "bili": 386,
      "ven": 387,
      "tro": 388,
      "dis": 389,
      "au": 390,
      "tori": 391,
      "che": 392,
      "oni": 393,
      "ff": 394,
      "bo": 395,
      "as": 396,
      "man": 397,
      "ris": 398,
      "ge": 399,
      "tte": 400,
      "fica": 401,
      "enza": 402,
      "ine": 403,
      "cia": 404,
      "ba": 405,
      "inte": 406,
      "bu": 407,
      "pri": 408,
      "ste": 409,
      "tri": 410,
      "ttu": 411,
      "tan": 412,
      "com": 413,
      "stra": 414,
      "dere": 415,
      "av": 416,
      "cre": 417,
      "sione": 418,
      "par": 419,
      "fe": 420,
      "ll": 421,
      "tare": 422,
      "cono": 423,
      "rÃł": 424,
      "sen": 425,
      "ale": 426,
      "rio": 427,
      "inter": 428,
      "menti": 429,
      "pen": 430,
      "lla": 431,
      "mu": 432,
      "cen": 433,
      "ene": 434,
      "tiva": 435,
      "am": 436,
      "ces": 437,
      "ze": 438,
      "anti": 439,
      "ando": 440,
      "bile": 441,
      "sse": 442,
      "bbe": 443,
      "oc": 444,
      "indi": 445,
      "cri": 446,
      "sci": 447,
      "uro": 448,
      "ino": 449,
      "vol": 450,
      "lle": 451,
      "nu": 452,
      "pu": 453,
      "ser": 454,
      "spe": 455,
      "tato": 456,
      "qui": 457,
      "stru": 458,
      "are": 459,
      "bb": 460,
      "mina": 461,
      "rsi": 462,
      "rare": 463,
      "ssa": 464,
      "sten": 465,
      "uti": 466,
      "chia": 467,
      "ffi": 468,
      "gna": 469,
      "lan": 470,
      "sce": 471,
      "ren": 472,
      "menta": 473,
      "della": 474,
      "sto": 475,
      "rebbe": 476,
      "stan": 477,
      "stitu": 478,
      "ato": 479,
      "cer": 480,
      "rati": 481,
      "alla": 482,
      "tura": 483,
      "ggio": 484,
      "den": 485,
      "gno": 486,
      "op": 487,
      "rato": 488,
      "lica": 489,
      "giu": 490,
      "forma": 491,
      "ron": 492,
      "sca": 493,
      "tras": 494,
      "ranno": 495,
      "mb": 496,
      "sp": 497,
      "uto": 498,
      "alle": 499,
      "zzazione": 500,
      "azione": 501,
      "esi": 502,
      "euro": 503,
      "ori": 504,
      "âĢĿ": 505,
      "ag": 506,
      "clu": 507,
      "tten": 508,
      "razione": 509,
      "colo": 510,
      "lare": 511,
      "ques": 512,
      "fin": 513,
      "mes": 514,
      "tre": 515,
      "rie": 516,
      "mati": 517,
      "vole": 518,
      "fu": 519,
      "lti": 520,
      "mer": 521,
      "mini": 522,
      "rci": 523,
      "smo": 524,
      "sso": 525,
      "spi": 526,
      "cio": 527,
      "segu": 528,
      "nell": 529,
      "aff": 530,
      "fon": 531,
      "lli": 532,
      "chie": 533,
      "denti": 534,
      "gh": 535,
      "gre": 536,
      "remo": 537,
      "tati": 538,
      "tali": 539,
      "lega": 540,
      "contra": 541,
      "ord": 542,
      "logi": 543,
      "presen": 544,
      "medi": 545,
      "glio": 546,
      "occu": 547,
      "ata": 548,
      "ade": 549,
      "can": 550,
      "fo": 551,
      "im": 552,
      "lin": 553,
      "sin": 554,
      "zo": 555,
      "tazione": 556,
      "care": 557,
      "conti": 558,
      "consi": 559,
      "appro": 560,
      "feri": 561,
      "ati": 562,
      "dono": 563,
      "dall": 564,
      "fer": 565,
      "lmente": 566,
      "senti": 567,
      "Ã©": 568,
      "rin": 569,
      "rali": 570,
      "tore": 571,
      "libe": 572,
      "zio": 573,
      "org": 574,
      "mpi": 575,
      "app": 576,
      "assi": 577,
      "gono": 578,
      "gge": 579,
      "min": 580,
      "mbi": 581,
      "pon": 582,
      "ves": 583,
      "val": 584,
      "Ã²": 585,
      "mar": 586,
      "pren": 587,
      "guar": 588,
      "impor": 589,
      "el": 590,
      "gene": 591,
      "ire": 592,
      "endo": 593,
      "tano": 594,
      "car": 595,
      "cato": 596,
      "stri": 597,
      "eren": 598,
      "bilitÃł": 599,
      "tribu": 600,
      "avvi": 601,
      "ffici": 602,
      "ai": 603,
      "amento": 604,
      "cco": 605,
      "gere": 606,
      "regi": 607,
      "ante": 608,
      "diamo": 609,
      "labo": 610,
      "ese": 611,
      "almente": 612,
      "sotto": 613,
      "sare": 614,
      "dare": 615,
      "delle": 616,
      "peri": 617,
      "vere": 618,
      "comuni": 619,
      "aggi": 620,
      "attu": 621,
      "is": 622,
      "llo": 623,
      "ss": 624,
      "sch": 625,
      "uta": 626,
      "tivi": 627,
      "inf": 628,
      "informa": 629,
      "anza": 630,
      "anzia": 631,
      "der": 632,
      "dire": 633,
      "roga": 634,
      "contro": 635,
      "para": 636,
      "tran": 637,
      "veri": 638,
      "ttivo": 639,
      "ranti": 640,
      "impe": 641,
      "intere": 642,
      "tando": 643,
      "ambi": 644,
      "cessi": 645,
      "serva": 646,
      "ele": 647,
      "fini": 648,
      "ger": 649,
      "gni": 650,
      "mani": 651,
      "rre": 652,
      "rica": 653,
      "tive": 654,
      "tata": 655,
      "rap": 656,
      "rano": 657,
      "desi": 658,
      "zionali": 659,
      "divi": 660,
      "âĢľ": 661,
      "gia": 662,
      "gio": 663,
      "sosten": 664,
      "poli": 665,
      "posi": 666,
      "que": 667,
      "ttiva": 668,
      "ssione": 669,
      "pia": 670,
      "gola": 671,
      "stria": 672,
      "rando": 673,
      "inizia": 674,
      "unione": 675,
      "finanzia": 676,
      "occupa": 677,
      "organi": 678,
      "ari": 679,
      "ate": 680,
      "ado": 681,
      "cina": 682,
      "os": 683,
      "rga": 684,
      "ur": 685,
      "vin": 686,
      "vano": 687,
      "tivo": 688,
      "tate": 689,
      "tamente": 690,
      "temp": 691,
      "inten": 692,
      "indu": 693,
      "limi": 694,
      "giun": 695,
      "sul": 696,
      "acce": 697,
      "ffe": 698,
      "integra": 699,
      "bbli": 700,
      "continu": 701,
      "00": 702,
      "ad": 703,
      "at": 704,
      "bbi": 705,
      "eti": 706,
      "sco": 707,
      "van": 708,
      "rico": 709,
      "tale": 710,
      "rale": 711,
      "ing": 712,
      "sioni": 713,
      "dio": 714,
      "diver": 715,
      "lavo": 716,
      "conf": 717,
      "allo": 718,
      "mili": 719,
      "produ": 720,
      "ttivi": 721,
      "compi": 722,
      "discu": 723,
      "parti": 724,
      "conomi": 725,
      "atten": 726,
      "cano": 727,
      "dano": 728,
      "dente": 729,
      "eli": 730,
      "effe": 731,
      "fun": 732,
      "gen": 733,
      "genza": 734,
      "istitu": 735,
      "len": 736,
      "nor": 737,
      "ope": 738,
      "osta": 739,
      "sor": 740,
      "ul": 741,
      "vvi": 742,
      "reali": 743,
      "revole": 744,
      "tari": 745,
      "tec": 746,
      "raf": 747,
      "lib": 748,
      "costitu": 749,
      "defini": 750,
      "camente": 751,
      "vati": 752,
      "presi": 753,
      "dato": 754,
      "ssimo": 755,
      "accu": 756,
      "forni": 757,
      "cordo": 758,
      "boli": 759,
      "asso": 760,
      "rispe": 761,
      "centra": 762,
      "stenza": 763,
      "utili": 764,
      "conside": 765,
      "af": 766,
      "denza": 767,
      "ec": 768,
      "evi": 769,
      "far": 770,
      "gano": 771,
      "moni": 772,
      "pes": 773,
      "son": 774,
      "san": 775,
      "svi": 776,
      "scri": 777,
      "usci": 778,
      "zzo": 779,
      "rela": 780,
      "resp": 781,
      "entra": 782,
      "rire": 783,
      "raggi": 784,
      "deci": 785,
      "zionale": 786,
      "citÃł": 787,
      "conten": 788,
      "contribu": 789,
      "dov": 790,
      "mpli": 791,
      "mare": 792,
      "bie": 793,
      "segna": 794,
      "tur": 795,
      "dati": 796,
      "damento": 797,
      "sull": 798,
      "meri": 799,
      "garanti": 800,
      "nella": 801,
      "terÃł": 802,
      "stre": 803,
      "corre": 804,
      "veni": 805,
      "applica": 806,
      "iniziativa": 807,
      "osserva": 808,
      "raffor": 809,
      "bre": 810,
      "ben": 811,
      "cin": 812,
      "cla": 813,
      "cchi": 814,
      "cani": 815,
      "don": 816,
      "dan": 817,
      "era": 818,
      "elabo": 819,
      "economi": 820,
      "fle": 821,
      "fac": 822,
      "gina": 823,
      "io": 824,
      "lun": 825,
      "otti": 826,
      "ppo": 827,
      "scon": 828,
      "tun": 829,
      "tono": 830,
      "ulti": 831,
      "zzi": 832,
      "Ã¨": 833,
      "regola": 834,
      "tici": 835,
      "insi": 836,
      "invi": 837,
      "limp": 838,
      "cola": 839,
      "costru": 840,
      "sia": 841,
      "demo": 842,
      "deter": 843,
      "legi": 844,
      "dia": 845,
      "dica": 846,
      "cal": 847,
      "cau": 848,
      "lati": 849,
      "condivi": 850,
      "sol": 851,
      "via": 852,
      "pare": 853,
      "voli": 854,
      "tratta": 855,
      "ture": 856,
      "dellu": 857,
      "stabili": 858,
      "mette": 859,
      "cura": 860,
      "zzare": 861,
      "comple": 862,
      "autori": 863,
      "parte": 864,
      "cesso": 865,
      "struttu": 866,
      "mentazione": 867,
      "ordina": 868,
      "ban": 869,
      "bar": 870,
      "cun": 871,
      "crati": 872,
      "fra": 873,
      "ges": 874,
      "gine": 875,
      "ide": 876,
      "llu": 877,
      "line": 878,
      "mon": 879,
      "mmo": 880,
      "ora": 881,
      "obie": 882,
      "ppi": 883,
      "spa": 884,
      "stu": 885,
      "svol": 886,
      "th": 887,
      "zz": 888,
      "ener": 889,
      "rito": 890,
      "riten": 891,
      "ritÃł": 892,
      "richi": 893,
      "ricol": 894,
      "ricor": 895,
      "rivol": 896,
      "tica": 897,
      "taria": 898,
      "tario": 899,
      "inca": 900,
      "inno": 901,
      "inclu": 902,
      "litÃł": 903,
      "anno": 904,
      "derÃł": 905,
      "dimo": 906,
      "diven": 907,
      "diff": 908,
      "capi": 909,
      "cambi": 910,
      "cir": 911,
      "erÃł": 912,
      "consenti": 913,
      "esa": 914,
      "esclu": 915,
      "vio": 916,
      "chÃ©": 917,
      "vare": 918,
      "bio": 919,
      "semb": 920,
      "voca": 921,
      "preci": 922,
      "suc": 923,
      "stica": 924,
      "acqui": 925,
      "zzato": 926,
      "stro": 927,
      "compren": 928,
      "onorevole": 929,
      "favo": 930,
      "ffer": 931,
      "ficazione": 932,
      "interroga": 933,
      "cessa": 934,
      "indica": 935,
      "speci": 936,
      "rebbero": 937,
      "allarga": 938,
      "dendo": 939,
      "oppor": 940,
      "europa": 941,
      "orien": 942,
      "messo": 943,
      "fonda": 944,
      "vesti": 945,
      "rappresen": 946,
      "parteci": 947,
      "amente": 948,
      "affi": 949,
      "ampi": 950,
      "ber": 951,
      "ddi": 952,
      "dal": 953,
      "ddis": 954,
      "eri": 955,
      "fen": 956,
      "gran": 957,
      "ho": 958,
      "ir": 959,
      "mma": 960,
      "mano": 961,
      "rle": 962,
      "rlo": 963,
      "sc": 964,
      "sal": 965,
      "schi": 966,
      "tuni": 967,
      "uso": 968,
      "riman": 969,
      "ricono": 970,
      "richie": 971,
      "riguar": 972,
      "riusci": 973,
      "razioni": 974,
      "tolle": 975,
      "anzi": 976,
      "siste": 977,
      "desti": 978,
      "deboli": 979,
      "late": 980,
      "lazione": 981,
      "lazioni": 982,
      "erci": 983,
      "concor": 984,
      "consegu": 985,
      "esse": 986,
      "espri": 987,
      "esam": 988,
      "estre": 989,
      "mor": 990,
      "soli": 991,
      "solle": 992,
      "soddis": 993,
      "dotto": 994,
      "vie": 995,
      "vidu": 996,
      "unto": 997,
      "uncia": 998,
      "vato": 999,
      "vamo": 1000,
      "bilmente": 1001,
      "nologi": 1002,
      "migli": 1003,
      "migra": 1004,
      "miglio": 1005,
      "prote": 1006,
      "dello": 1007,
      "pote": 1008,
      "supe": 1009,
      "sulla": 1010,
      "stare": 1011,
      "met": 1012,
      "stiche": 1013,
      "gare": 1014,
      "qual": 1015,
      "ttive": 1016,
      "ssioni": 1017,
      "ttori": 1018,
      "zzate": 1019,
      "gover": 1020,
      "inione": 1021,
      "gui": 1022,
      "formu": 1023,
      "impre": 1024,
      "appor": 1025,
      "ziale": 1026,
      "collega": 1027,
      "auspi": 1028,
      "assu": 1029,
      "tante": 1030,
      "parla": 1031,
      "muo": 1032,
      "individu": 1033,
      "crimina": 1034,
      "giusti": 1035,
      "ministra": 1036,
      "affer": 1037,
      "affron": 1038,
      "ordine": 1039,
      "adegu": 1040,
      "ringra": 1041,
      "registra": 1042,
      "informazione": 1043,
      "verifica": 1044,
      "deside": 1045,
      "tecnologi": 1046,
      "costitui": 1047,
      "svilu": 1048,
      "ara": 1049,
      "abb": 1050,
      "bene": 1051,
      "cra": 1052,
      "edu": 1053,
      "equi": 1054,
      "ffica": 1055,
      "gn": 1056,
      "genti": 1057,
      "ira": 1058,
      "ki": 1059,
      "mal": 1060,
      "mine": 1061,
      "pp": 1062,
      "pra": 1063,
      "plo": 1064,
      "prati": 1065,
      "pron": 1066,
      "ses": 1067,
      "scia": 1068,
      "scen": 1069,
      "ue": 1070,
      "uo": 1071,
      "rile": 1072,
      "ridi": 1073,
      "rice": 1074,
      "ridu": 1075,
      "riamo": 1076,
      "riferi": 1077,
      "rifle": 1078,
      "tico": 1079,
      "ticolo": 1080,
      "tarsi": 1081,
      "tele": 1082,
      "rata": 1083,
      "ramente": 1084,
      "inco": 1085,
      "inci": 1086,
      "invol": 1087,
      "anali": 1088,
      "sion": 1089,
      "detta": 1090,
      "dice": 1091,
      "dichia": 1092,
      "cata": 1093,
      "lac": 1094,
      "conce": 1095,
      "concre": 1096,
      "congiun": 1097,
      "concentra": 1098,
      "este": 1099,
      "ester": 1100,
      "espor": 1101,
      "eserci": 1102,
      "modi": 1103,
      "soci": 1104,
      "vata": 1105,
      "mato": 1106,
      "passa": 1107,
      "volu": 1108,
      "samente": 1109,
      "preoccupa": 1110,
      "prospe": 1111,
      "fiche": 1112,
      "possi": 1113,
      "poste": 1114,
      "suffici": 1115,
      "stati": 1116,
      "mere": 1117,
      "quo": 1118,
      "nego": 1119,
      "nare": 1120,
      "nazionali": 1121,
      "arri": 1122,
      "argo": 1123,
      "ttare": 1124,
      "zzati": 1125,
      "zzata": 1126,
      "pertura": 1127,
      "colpi": 1128,
      "porto": 1129,
      "versa": 1130,
      "riser": 1131,
      "rispon": 1132,
      "tanti": 1133,
      "tanza": 1134,
      "credi": 1135,
      "amministra": 1136,
      "pubbli": 1137,
      "struzione": 1138,
      "minare": 1139,
      "agen": 1140,
      "quest": 1141,
      "merci": 1142,
      "ghi": 1143,
      "aggiun": 1144,
      "influ": 1145,
      "interesse": 1146,
      "sosteni": 1147,
      "ttivitÃł": 1148,
      "democrati": 1149,
      "ricoltura": 1150,
      "soddisfa": 1151,
      "asi": 1152,
      "abi": 1153,
      "ada": 1154,
      "atto": 1155,
      "atte": 1156,
      "cca": 1157,
      "cci": 1158,
      "centi": 1159,
      "cando": 1160,
      "cchia": 1161,
      "ccio": 1162,
      "fes": 1163,
      "fru": 1164,
      "gne": 1165,
      "ia": 1166,
      "identi": 1167,
      "itali": 1168,
      "mono": 1169,
      "mino": 1170,
      "nes": 1171,
      "ore": 1172,
      "obbli": 1173,
      "pan": 1174,
      "pla": 1175,
      "rli": 1176,
      "rne": 1177,
      "rono": 1178,
      "sla": 1179,
      "sani": 1180,
      "sente": 1181,
      "Ã¬": 1182,
      "ripe": 1183,
      "tamento": 1184,
      "tazioni": 1185,
      "ragi": 1186,
      "racco": 1187,
      "inse": 1188,
      "inda": 1189,
      "intro": 1190,
      "investi": 1191,
      "lizzazione": 1192,
      "zie": 1193,
      "ziali": 1194,
      "cogli": 1195,
      "costan": 1196,
      "coinvol": 1197,
      "ann": 1198,
      "sitÃł": 1199,
      "signi": 1200,
      "lea": 1201,
      "diri": 1202,
      "disa": 1203,
      "ditÃł": 1204,
      "dipen": 1205,
      "rori": 1206,
      "cili": 1207,
      "lari": 1208,
      "lascia": 1209,
      "meno": 1210,
      "mendamento": 1211,
      "conclu": 1212,
      "convin": 1213,
      "mobili": 1214,
      "orna": 1215,
      "sostan": 1216,
      "vali": 1217,
      "vazione": 1218,
      "vamente": 1219,
      "mari": 1220,
      "mate": 1221,
      "massi": 1222,
      "segre": 1223,
      "sempli": 1224,
      "paci": 1225,
      "sape": 1226,
      "previ": 1227,
      "preve": 1228,
      "missione": 1229,
      "propor": 1230,
      "propri": 1231,
      "progre": 1232,
      "fici": 1233,
      "fissa": 1234,
      "cepi": 1235,
      "tendo": 1236,
      "delli": 1237,
      "poten": 1238,
      "sud": 1239,
      "vero": 1240,
      "stico": 1241,
      "stici": 1242,
      "quali": 1243,
      "terri": 1244,
      "terra": 1245,
      "cul": 1246,
      "inare": 1247,
      "accordo": 1248,
      "ttato": 1249,
      "ttamente": 1250,
      "ranza": 1251,
      "inizio": 1252,
      "compor": 1253,
      "competi": 1254,
      "riamente": 1255,
      "collo": 1256,
      "corso": 1257,
      "gratu": 1258,
      "vento": 1259,
      "venire": 1260,
      "auto": 1261,
      "torio": 1262,
      "aspe": 1263,
      "ciare": 1264,
      "trici": 1265,
      "ttuale": 1266,
      "fede": 1267,
      "senso": 1268,
      "pensa": 1269,
      "pubb": 1270,
      "rente": 1271,
      "giudi": 1272,
      "origina": 1273,
      "messi": 1274,
      "matico": 1275,
      "segui": 1276,
      "chiede": 1277,
      "sottoline": 1278,
      "posizione": 1279,
      "industria": 1280,
      "integrazione": 1281,
      "vanta": 1282,
      "effettu": 1283,
      "funzion": 1284,
      "associa": 1285,
      "rafforza": 1286,
      "mettere": 1287,
      "gesti": 1288,
      "dimostra": 1289,
      "migrazione": 1290,
      "incoraggi": 1291,
      "significa": 1292,
      "pubblica": 1293,
      "azioni": 1294,
      "agli": 1295,
      "attiva": 1296,
      "abbi": 1297,
      "bal": 1298,
      "ck": 1299,
      "cli": 1300,
      "cro": 1301,
      "cente": 1302,
      "cche": 1303,
      "done": 1304,
      "et": 1305,
      "ex": 1306,
      "eco": 1307,
      "elo": 1308,
      "eten": 1309,
      "effici": 1310,
      "fre": 1311,
      "fran": 1312,
      "fron": 1313,
      "gente": 1314,
      "hi": 1315,
      "ie": 1316,
      "ko": 1317,
      "nci": 1318,
      "ndo": 1319,
      "pun": 1320,
      "ppa": 1321,
      "ppe": 1322,
      "pone": 1323,
      "poni": 1324,
      "slo": 1325,
      "spre": 1326,
      "ster": 1327,
      "sfor": 1328,
      "scono": 1329,
      "ute": 1330,
      "usa": 1331,
      "ugu": 1332,
      "umani": 1333,
      "vono": 1334,
      "venti": 1335,
      "zze": 1336,
      "Ã¹": 1337,
      "Ã¼": 1338,
      "reli": 1339,
      "ona": 1340,
      "onsa": 1341,
      "riti": 1342,
      "rita": 1343,
      "ricon": 1344,
      "riuni": 1345,
      "risul": 1346,
      "risol": 1347,
      "tal": 1348,
      "rate": 1349,
      "rapi": 1350,
      "raggio": 1351,
      "into": 1352,
      "inqu": 1353,
      "indeboli": 1354,
      "coli": 1355,
      "comi": 1356,
      "anda": 1357,
      "sid": 1358,
      "dea": 1359,
      "dita": 1360,
      "dimenti": 1361,
      "distru": 1362,
      "difen": 1363,
      "cali": 1364,
      "lato": 1365,
      "menzion": 1366,
      "mentare": 1367,
      "conta": 1368,
      "consu": 1369,
      "concer": 1370,
      "contemp": 1371,
      "congratu": 1372,
      "esta": 1373,
      "espre": 1374,
      "mol": 1375,
      "altra": 1376,
      "alter": 1377,
      "altro": 1378,
      "solu": 1379,
      "dotte": 1380,
      "vita": 1381,
      "visi": 1382,
      "vigi": 1383,
      "viamo": 1384,
      "unque": 1385,
      "varia": 1386,
      "maggio": 1387,
      "bia": 1388,
      "biso": 1389,
      "pale": 1390,
      "paga": 1391,
      "noti": 1392,
      "tradu": 1393,
      "presa": 1394,
      "prece": 1395,
      "tutto": 1396,
      "misu": 1397,
      "promo": 1398,
      "proce": 1399,
      "prossi": 1400,
      "progra": 1401,
      "fir": 1402,
      "fico": 1403,
      "popo": 1404,
      "posti": 1405,
      "pera": 1406,
      "sugge": 1407,
      "stin": 1408,
      "ttiamo": 1409,
      "necessa": 1410,
      "ssia": 1411,
      "terrori": 1412,
      "chio": 1413,
      "arsi": 1414,
      "acca": 1415,
      "accol": 1416,
      "accogli": 1417,
      "ttano": 1418,
      "compen": 1419,
      "competen": 1420,
      "forme": 1421,
      "impo": 1422,
      "ggia": 1423,
      "appre": 1424,
      "appo": 1425,
      "eremo": 1426,
      "ania": 1427,
      "corsi": 1428,
      "porti": 1429,
      "porta": 1430,
      "fare": 1431,
      "discrimina": 1432,
      "austria": 1433,
      "risce": 1434,
      "riscono": 1435,
      "ficare": 1436,
      "ciale": 1437,
      "basa": 1438,
      "batte": 1439,
      "intero": 1440,
      "prima": 1441,
      "princi": 1442,
      "ttura": 1443,
      "commi": 1444,
      "strate": 1445,
      "occa": 1446,
      "indipen": 1447,
      "nuo": 1448,
      "nutri": 1449,
      "pure": 1450,
      "landa": 1451,
      "opinione": 1452,
      "europe": 1453,
      "questa": 1454,
      "spie": 1455,
      "ghe": 1456,
      "adesione": 1457,
      "sinda": 1458,
      "ferito": 1459,
      "ferro": 1460,
      "appli": 1461,
      "assicu": 1462,
      "prende": 1463,
      "prendere": 1464,
      "erenza": 1465,
      "avvicina": 1466,
      "pericolo": 1467,
      "attuazione": 1468,
      "impegna": 1469,
      "gerÃł": 1470,
      "confron": 1471,
      "ecce": 1472,
      "responsa": 1473,
      "breve": 1474,
      "ultima": 1475,
      "limpor": 1476,
      "determina": 1477,
      "obiettivo": 1478,
      "energia": 1479,
      "esclusi": 1480,
      "successi": 1481,
      "interrogazione": 1482,
      "allargamento": 1483,
      "fondamenta": 1484,
      "tunitÃł": 1485,
      "destina": 1486,
      "educa": 1487,
      "equilib": 1488,
      "negozia": 1489,
      "ab": 1490,
      "agi": 1491,
      "ave": 1492,
      "atta": 1493,
      "aper": 1494,
      "aere": 1495,
      "agna": 1496,
      "ameri": 1497,
      "bri": 1498,
      "bor": 1499,
      "blo": 1500,
      "cle": 1501,
      "ccu": 1502,
      "cini": 1503,
      "ccare": 1504,
      "ccani": 1505,
      "ds": 1506,
      "dina": 1507,
      "dini": 1508,
      "dando": 1509,
      "dalle": 1510,
      "eta": 1511,
      "eva": 1512,
      "epi": 1513,
      "etÃł": 1514,
      "eman": 1515,
      "effica": 1516,
      "fal": 1517,
      "gro": 1518,
      "gendo": 1519,
      "ggere": 1520,
      "hu": 1521,
      "har": 1522,
      "igno": 1523,
      "imb": 1524,
      "illu": 1525,
      "istruzione": 1526,
      "lon": 1527,
      "lor": 1528,
      "lga": 1529,
      "ltro": 1530,
      "mone": 1531,
      "non": 1532,
      "off": 1533,
      "otten": 1534,
      "ogge": 1535,
      "offer": 1536,
      "ph": 1537,
      "pria": 1538,
      "plica": 1539,
      "rla": 1540,
      "rvi": 1541,
      "rmi": 1542,
      "rgo": 1543,
      "roni": 1544,
      "rticolo": 1545,
      "sano": 1546,
      "scomp": 1547,
      "senza": 1548,
      "sfru": 1549,
      "sÃ¬": 1550,
      "tl": 1551,
      "tt": 1552,
      "vor": 1553,
      "we": 1554,
      "Ã¡": 1555,
      "rei": 1556,
      "resi": 1557,
      "reci": 1558,
      "reso": 1559,
      "recu": 1560,
      "recepi": 1561,
      "onali": 1562,
      "onale": 1563,
      "rien": 1564,
      "rifi": 1565,
      "rive": 1566,
      "riba": 1567,
      "ricer": 1568,
      "tili": 1569,
      "tasse": 1570,
      "talmente": 1571,
      "tezza": 1572,
      "terio": 1573,
      "ratori": 1574,
      "ratte": 1575,
      "radica": 1576,
      "intra": 1577,
      "insta": 1578,
      "tor": 1579,
      "lio": 1580,
      "liqui": 1581,
      "zialmente": 1582,
      "cole": 1583,
      "cofinanzia": 1584,
      "costre": 1585,
      "coordina": 1586,
      "cosid": 1587,
      "ana": 1588,
      "anco": 1589,
      "anni": 1590,
      "sie": 1591,
      "sito": 1592,
      "deri": 1593,
      "debi": 1594,
      "dese": 1595,
      "deplo": 1596,
      "dici": 1597,
      "dizione": 1598,
      "dimento": 1599,
      "dizioni": 1600,
      "dimin": 1601,
      "caratte": 1602,
      "rome": 1603,
      "citta": 1604,
      "laf": 1605,
      "lasci": 1606,
      "meni": 1607,
      "conte": 1608,
      "condu": 1609,
      "conven": 1610,
      "conserva": 1611,
      "consul": 1612,
      "condan": 1613,
      "consoli": 1614,
      "esen": 1615,
      "esor": 1616,
      "esso": 1617,
      "essen": 1618,
      "esser": 1619,
      "esperi": 1620,
      "moda": 1621,
      "motiva": 1622,
      "alo": 1623,
      "alta": 1624,
      "alcun": 1625,
      "gion": 1626,
      "sopra": 1627,
      "visione": 1628,
      "var": 1629,
      "vate": 1630,
      "male": 1631,
      "mazione": 1632,
      "mace": 1633,
      "setti": 1634,
      "pari": 1635,
      "pazione": 1636,
      "vogli": 1637,
      "note": 1638,
      "tragi": 1639,
      "prepa": 1640,
      "presu": 1641,
      "presta": 1642,
      "mitÃł": 1643,
      "data": 1644,
      "dali": 1645,
      "provo": 1646,
      "provoca": 1647,
      "promuo": 1648,
      "profes": 1649,
      "cere": 1650,
      "cemente": 1651,
      "tener": 1652,
      "deline": 1653,
      "posta": 1654,
      "poter": 1655,
      "posto": 1656,
      "sura": 1657,
      "suali": 1658,
      "super": 1659,
      "sulle": 1660,
      "stato": 1661,
      "meccani": 1662,
      "garan": 1663,
      "qua": 1664,
      "quan": 1665,
      "quad": 1666,
      "nega": 1667,
      "necessi": 1668,
      "pien": 1669,
      "picco": 1670,
      "nazionale": 1671,
      "cuzione": 1672,
      "inade": 1673,
      "inamento": 1674,
      "armoni": 1675,
      "duto": 1676,
      "acci": 1677,
      "accesso": 1678,
      "ttore": 1679,
      "ttata": 1680,
      "zzazioni": 1681,
      "zzarsi": 1682,
      "ranze": 1683,
      "compli": 1684,
      "perpe": 1685,
      "person": 1686,
      "bel": 1687,
      "impon": 1688,
      "imposta": 1689,
      "riale": 1690,
      "erebbe": 1691,
      "nia": 1692,
      "collabo": 1693,
      "corpo": 1694,
      "grado": 1695,
      "entemente": 1696,
      "unica": 1697,
      "ventu": 1698,
      "venuto": 1699,
      "disponi": 1700,
      "auten": 1701,
      "assemb": 1702,
      "mante": 1703,
      "mangi": 1704,
      "gevo": 1705,
      "ficata": 1706,
      "ficato": 1707,
      "basi": 1708,
      "stere": 1709,
      "trice": 1710,
      "tanto": 1711,
      "tanni": 1712,
      "interpre": 1713,
      "penali": 1714,
      "llare": 1715,
      "multi": 1716,
      "cento": 1717,
      "cendo": 1718,
      "tivamente": 1719,
      "antici": 1720,
      "occorre": 1721,
      "criti": 1722,
      "sciuto": 1723,
      "uropa": 1724,
      "volta": 1725,
      "servi": 1726,
      "fficio": 1727,
      "scetti": 1728,
      "mentari": 1729,
      "stanzia": 1730,
      "giuridi": 1731,
      "formazione": 1732,
      "traspa": 1733,
      "agricoltura": 1734,
      "questi": 1735,
      "matica": 1736,
      "contraddi": 1737,
      "cana": 1738,
      "imma": 1739,
      "ferma": 1740,
      "rinno": 1741,
      "liberali": 1742,
      "mpio": 1743,
      "assicura": 1744,
      "pongono": 1745,
      "valu": 1746,
      "valuta": 1747,
      "elen": 1748,
      "generali": 1749,
      "erenze": 1750,
      "comunica": 1751,
      "aggiu": 1752,
      "controver": 1753,
      "trans": 1754,
      "interessa": 1755,
      "ambiente": 1756,
      "occupazione": 1757,
      "organizzazione": 1758,
      "intensi": 1759,
      "000": 1760,
      "elimina": 1761,
      "tecni": 1762,
      "accusa": 1763,
      "accumu": 1764,
      "rispetta": 1765,
      "eccessi": 1766,
      "eviden": 1767,
      "respin": 1768,
      "raggiun": 1769,
      "contribui": 1770,
      "applicazione": 1771,
      "idea": 1772,
      "orane": 1773,
      "opportunitÃł": 1774,
      "estremi": 1775,
      "ringrazia": 1776,
      "abban": 1777,
      "analisi": 1778,
      "sociali": 1779,
      "voluzione": 1780,
      "influenza": 1781,
      "raccoman": 1782,
      "introdu": 1783,
      "progressi": 1784,
      "terrane": 1785,
      "cultura": 1786,
      "associazione": 1787,
      "religio": 1788,
      "ritar": 1789,
      "congratula": 1790,
      "alterna": 1791,
      "strategi": 1792,
      "diminu": 1793,
      "assemblea": 1794,
      "azi": 1795,
      "ace": 1796,
      "atti": 1797,
      "abo": 1798,
      "ario": 1799,
      "aboli": 1800,
      "ampli": 1801,
      "agevo": 1802,
      "bon": 1803,
      "bra": 1804,
      "ble": 1805,
      "bac": 1806,
      "bali": 1807,
      "bru": 1808,
      "cch": 1809,
      "ccol": 1810,
      "ccia": 1811,
      "canti": 1812,
      "ccato": 1813,
      "ccordo": 1814,
      "dt": 1815,
      "dri": 1816,
      "dra": 1817,
      "dino": 1818,
      "dalla": 1819,
      "ed": 1820,
      "eu": 1821,
      "eto": 1822,
      "ero": 1823,
      "eme": 1824,
      "ecolo": 1825,
      "emer": 1826,
      "elogi": 1827,
      "emendamento": 1828,
      "eventu": 1829,
      "fro": 1830,
      "fina": 1831,
      "fino": 1832,
      "gg": 1833,
      "gan": 1834,
      "glo": 1835,
      "gando": 1836,
      "ggono": 1837,
      "gger": 1838,
      "gricoltura": 1839,
      "ha": 1840,
      "iti": 1841,
      "ita": 1842,
      "ica": 1843,
      "ista": 1844,
      "iamo": 1845,
      "ille": 1846,
      "irre": 1847,
      "ju": 1848,
      "ka": 1849,
      "kin": 1850,
      "lino": 1851,
      "ltre": 1852,
      "ms": 1853,
      "mbo": 1854,
      "mbu": 1855,
      "ner": 1856,
      "nente": 1857,
      "ole": 1858,
      "olo": 1859,
      "ospi": 1860,
      "pl": 1861,
      "pli": 1862,
      "ple": 1863,
      "ppro": 1864,
      "plu": 1865,
      "ppor": 1866,
      "pinione": 1867,
      "ppure": 1868,
      "rs": 1869,
      "rmente": 1870,
      "rÃ²": 1871,
      "sh": 1872,
      "sk": 1873,
      "sun": 1874,
      "sfi": 1875,
      "sve": 1876,
      "spor": 1877,
      "stori": 1878,
      "spen": 1879,
      "sfu": 1880,
      "sorg": 1881,
      "smante": 1882,
      "ut": 1883,
      "ume": 1884,
      "umento": 1885,
      "uman": 1886,
      "vve": 1887,
      "vina": 1888,
      "vani": 1889,
      "vuo": 1890,
      "wo": 1891,
      "wal": 1892,
      "Ã¶": 1893,
      "rea": 1894,
      "rezza": 1895,
      "repu": 1896,
      "remmo": 1897,
      "reddi": 1898,
      "onta": 1899,
      "enor": 1900,
      "enze": 1901,
      "ries": 1902,
      "risa": 1903,
      "riper": 1904,
      "rife": 1905,
      "rirÃł": 1906,
      "richia": 1907,
      "riforma": 1908,
      "rifu": 1909,
      "rives": 1910,
      "ristruttu": 1911,
      "risolu": 1912,
      "tin": 1913,
      "tiamo": 1914,
      "tarie": 1915,
      "teri": 1916,
      "tela": 1917,
      "temente": 1918,
      "teremo": 1919,
      "raga": 1920,
      "ramento": 1921,
      "rarsi": 1922,
      "ralmente": 1923,
      "inn": 1924,
      "inta": 1925,
      "iner": 1926,
      "incon": 1927,
      "inva": 1928,
      "inve": 1929,
      "incre": 1930,
      "infe": 1931,
      "incontra": 1932,
      "tossi": 1933,
      "lista": 1934,
      "listi": 1935,
      "lidea": 1936,
      "ziar": 1937,
      "cosci": 1938,
      "costo": 1939,
      "colare": 1940,
      "coeren": 1941,
      "coraggio": 1942,
      "anne": 1943,
      "anze": 1944,
      "analo": 1945,
      "sig": 1946,
      "sizione": 1947,
      "situ": 1948,
      "sicu": 1949,
      "sistenza": 1950,
      "deva": 1951,
      "detti": 1952,
      "detto": 1953,
      "destra": 1954,
      "depu": 1955,
      "delibe": 1956,
      "descri": 1957,
      "lei": 1958,
      "ler": 1959,
      "les": 1960,
      "lette": 1961,
      "die": 1962,
      "dite": 1963,
      "diso": 1964,
      "ditori": 1965,
      "diplo": 1966,
      "distin": 1967,
      "cati": 1968,
      "camp": 1969,
      "rore": 1970,
      "roso": 1971,
      "civi": 1972,
      "cias": 1973,
      "cipri": 1974,
      "mentato": 1975,
      "consen": 1976,
      "connes": 1977,
      "consape": 1978,
      "essi": 1979,
      "essa": 1980,
      "esten": 1981,
      "esau": 1982,
      "more": 1983,
      "modu": 1984,
      "molti": 1985,
      "alt": 1986,
      "alti": 1987,
      "altri": 1988,
      "altre": 1989,
      "gimento": 1990,
      "giamo": 1991,
      "giorna": 1992,
      "sov": 1993,
      "sola": 1994,
      "sospe": 1995,
      "sogge": 1996,
      "docu": 1997,
      "doves": 1998,
      "viene": 1999,
      "vac": 2000,
      "vale": 2001,
      "mai": 2002,
      "macch": 2003,
      "bilan": 2004,
      "sepa": 2005,
      "sette": 2006,
      "pati": 2007,
      "paro": 2008,
      "pacitÃł": 2009,
      "nove": 2010,
      "lotta": 2011,
      "traver": 2012,
      "preso": 2013,
      "prese": 2014,
      "presti": 2015,
      "presenti": 2016,
      "pressione": 2017,
      "tus": 2018,
      "turi": 2019,
      "tutta": 2020,
      "mia": 2021,
      "mie": 2022,
      "mico": 2023,
      "mici": 2024,
      "miamo": 2025,
      "missioni": 2026,
      "dar": 2027,
      "dazione": 2028,
      "damente": 2029,
      "dazioni": 2030,
      "proge": 2031,
      "prosegu": 2032,
      "proveni": 2033,
      "proble": 2034,
      "provve": 2035,
      "fia": 2036,
      "fisi": 2037,
      "fitto": 2038,
      "tenuto": 2039,
      "dellimp": 2040,
      "pot": 2041,
      "potre": 2042,
      "poss": 2043,
      "peggio": 2044,
      "sua": 2045,
      "sub": 2046,
      "sur": 2047,
      "suon": 2048,
      "subi": 2049,
      "sussi": 2050,
      "susci": 2051,
      "ved": 2052,
      "vera": 2053,
      "velo": 2054,
      "stano": 2055,
      "meto": 2056,
      "mero": 2057,
      "metten": 2058,
      "stimo": 2059,
      "gar": 2060,
      "gato": 2061,
      "gali": 2062,
      "gale": 2063,
      "gazione": 2064,
      "quente": 2065,
      "ttime": 2066,
      "nesi": 2067,
      "nelli": 2068,
      "ssion": 2069,
      "ssili": 2070,
      "ssima": 2071,
      "pic": 2072,
      "pito": 2073,
      "pian": 2074,
      "terÃ²": 2075,
      "chiu": 2076,
      "natura": 2077,
      "cui": 2078,
      "cuo": 2079,
      "cur": 2080,
      "curio": 2081,
      "arti": 2082,
      "articolo": 2083,
      "duti": 2084,
      "dura": 2085,
      "luo": 2086,
      "accomp": 2087,
      "accia": 2088,
      "accer": 2089,
      "ttobre": 2090,
      "goglio": 2091,
      "stono": 2092,
      "rante": 2093,
      "compro": 2094,
      "compag": 2095,
      "compati": 2096,
      "gue": 2097,
      "perme": 2098,
      "perman": 2099,
      "perfe": 2100,
      "permet": 2101,
      "fortun": 2102,
      "impri": 2103,
      "impie": 2104,
      "appa": 2105,
      "appe": 2106,
      "glia": 2107,
      "glie": 2108,
      "gliere": 2109,
      "colle": 2110,
      "colpe": 2111,
      "coltiva": 2112,
      "corte": 2113,
      "corrispon": 2114,
      "corrono": 2115,
      "gravi": 2116,
      "fari": 2117,
      "fatti": 2118,
      "famili": 2119,
      "famigli": 2120,
      "facili": 2121,
      "vendo": 2122,
      "augu": 2123,
      "aumenti": 2124,
      "aumenta": 2125,
      "autono": 2126,
      "onieri": 2127,
      "bour": 2128,
      "assa": 2129,
      "rismo": 2130,
      "rischi": 2131,
      "ficati": 2132,
      "inevita": 2133,
      "barome": 2134,
      "intera": 2135,
      "buro": 2136,
      "bulga": 2137,
      "prigi": 2138,
      "priori": 2139,
      "privati": 2140,
      "stero": 2141,
      "ttuazione": 2142,
      "comme": 2143,
      "commerci": 2144,
      "avver": 2145,
      "avven": 2146,
      "avanza": 2147,
      "cresce": 2148,
      "conosce": 2149,
      "interro": 2150,
      "interno": 2151,
      "intervento": 2152,
      "llarga": 2153,
      "mutu": 2154,
      "ssegna": 2155,
      "cristi": 2156,
      "nucle": 2157,
      "numero": 2158,
      "speri": 2159,
      "stente": 2160,
      "utiamo": 2161,
      "chiari": 2162,
      "landia": 2163,
      "landese": 2164,
      "scel": 2165,
      "renza": 2166,
      "stando": 2167,
      "stanza": 2168,
      "atore": 2169,
      "denze": 2170,
      "opzione": 2171,
      "licazione": 2172,
      "scambi": 2173,
      "trasforma": 2174,
      "mbre": 2175,
      "esiste": 2176,
      "agrico": 2177,
      "messe": 2178,
      "messa": 2179,
      "rietÃł": 2180,
      "matiche": 2181,
      "fusione": 2182,
      "mersi": 2183,
      "logico": 2184,
      "medio": 2185,
      "mediterrane": 2186,
      "atamente": 2187,
      "cance": 2188,
      "folli": 2189,
      "immigrazione": 2190,
      "lingui": 2191,
      "since": 2192,
      "singo": 2193,
      "zoo": 2194,
      "considere": 2195,
      "approccio": 2196,
      "assistenza": 2197,
      "importanza": 2198,
      "generi": 2199,
      "genero": 2200,
      "carbu": 2201,
      "stribu": 2202,
      "avvio": 2203,
      "aiu": 2204,
      "esecu": 2205,
      "sottoscri": 2206,
      "delleuro": 2207,
      "attuale": 2208,
      "isra": 2209,
      "iscono": 2210,
      "rogare": 2211,
      "verifi": 2212,
      "ambizio": 2213,
      "gersi": 2214,
      "zionalitÃł": 2215,
      "adope": 2216,
      "adotta": 2217,
      "urgenza": 2218,
      "temporane": 2219,
      "accele": 2220,
      "attribu": 2221,
      "attraver": 2222,
      "lavora": 2223,
      "conomia": 2224,
      "attenzione": 2225,
      "istituzione": 2226,
      "norma": 2227,
      "assolu": 2228,
      "utilizzo": 2229,
      "afri": 2230,
      "monito": 2231,
      "sanci": 2232,
      "entrata": 2233,
      "turco": 2234,
      "correre": 2235,
      "osservatorio": 2236,
      "rafforz": 2237,
      "flessi": 2238,
      "ottima": 2239,
      "tunno": 2240,
      "ultimo": 2241,
      "determin": 2242,
      "legisla": 2243,
      "autoritÃł": 2244,
      "spagno": 2245,
      "zzano": 2246,
      "richiamo": 2247,
      "innova": 2248,
      "circostan": 2249,
      "biologi": 2250,
      "precipi": 2251,
      "succe": 2252,
      "favore": 2253,
      "opportun": 2254,
      "partecip": 2255,
      "partecipa": 2256,
      "ampia": 2257,
      "grande": 2258,
      "salva": 2259,
      "riconosce": 2260,
      "riguarda": 2261,
      "tollera": 2262,
      "laterali": 2263,
      "essere": 2264,
      "esamin": 2265,
      "estrema": 2266,
      "governa": 2267,
      "auspica": 2268,
      "afferma": 2269,
      "sviluppo": 2270,
      "benefi": 2271,
      "craina": 2272,
      "argomento": 2273,
      "agenzia": 2274,
      "democratici": 2275,
      "abitu": 2276,
      "italia": 2277,
      "monopoli": 2278,
      "nessun": 2279,
      "ragione": 2280,
      "lasciato": 2281,
      "proprie": 2282,
      "vantaggi": 2283,
      "aglianza": 2284,
      "efficienza": 2285,
      "inquinamento": 2286,
      "programma": 2287,
      "compensa": 2288,
      "appoggi": 2289,
      "commissa": 2290,
      "occasione": 2291,
      "ferrovia": 2292,
      "educazione": 2293,
      "britanni": 2294,
      "ccupazione": 2295,
      "epizoo": 2296,
      "tlanti": 2297,
      "recipro": 2298,
      "recupe": 2299,
      "tilizzo": 2300,
      "caratteri": 2301,
      "esperienza": 2302,
      "settiman": 2303,
      "inadegu": 2304,
      "rinnova": 2305,
      "evidenzia": 2306,
      "abbandon": 2307,
      "ecologi": 2308,
      "rifugi": 2309,
      "ciascun": 2310,
      "ciprio": 2311,
      "accompagna": 2312,
      "barometro": 2313,
      "llargamento": 2314,
      "ah": 2315,
      "ay": 2316,
      "az": 2317,
      "aro": 2318,
      "aci": 2319,
      "ago": 2320,
      "aria": 2321,
      "aver": 2322,
      "atro": 2323,
      "abu": 2324,
      "abile": 2325,
      "agno": 2326,
      "attivi": 2327,
      "apertura": 2328,
      "attivitÃł": 2329,
      "aero": 2330,
      "acui": 2331,
      "bro": 2332,
      "bina": 2333,
      "bano": 2334,
      "bas": 2335,
      "bania": 2336,
      "cs": 2337,
      "cse": 2338,
      "cce": 2339,
      "cenza": 2340,
      "cine": 2341,
      "clan": 2342,
      "cchie": 2343,
      "ccano": 2344,
      "ccesso": 2345,
      "croni": 2346,
      "din": 2347,
      "dro": 2348,
      "ddo": 2349,
      "dda": 2350,
      "doni": 2351,
      "dine": 2352,
      "dÃ©": 2353,
      "dante": 2354,
      "dallo": 2355,
      "ea": 2356,
      "em": 2357,
      "ete": 2358,
      "ede": 2359,
      "edi": 2360,
      "evo": 2361,
      "ego": 2362,
      "ette": 2363,
      "egno": 2364,
      "emb": 2365,
      "emin": 2366,
      "ecco": 2367,
      "evoluzione": 2368,
      "fan": 2369,
      "foni": 2370,
      "fine": 2371,
      "feren": 2372,
      "frica": 2373,
      "gk": 2374,
      "gini": 2375,
      "gani": 2376,
      "gru": 2377,
      "ganti": 2378,
      "hen": 2379,
      "hanno": 2380,
      "il": 2381,
      "ite": 2382,
      "ito": 2383,
      "ico": 2384,
      "iro": 2385,
      "igi": 2386,
      "ipo": 2387,
      "itÃł": 2388,
      "imento": 2389,
      "iran": 2390,
      "ill": 2391,
      "isce": 2392,
      "ipote": 2393,
      "je": 2394,
      "jo": 2395,
      "ken": 2396,
      "kis": 2397,
      "kara": 2398,
      "lÃ": 2399,
      "lando": 2400,
      "lunione": 2401,
      "mc": 2402,
      "mun": 2403,
      "mbe": 2404,
      "mba": 2405,
      "mÃ©": 2406,
      "mmet": 2407,
      "mmigrazione": 2408,
      "nano": 2409,
      "ot": 2410,
      "ov": 2411,
      "odi": 2412,
      "omo": 2413,
      "osa": 2414,
      "ogra": 2415,
      "operi": 2416,
      "ogni": 2417,
      "opia": 2418,
      "odio": 2419,
      "ovvi": 2420,
      "oltre": 2421,
      "pt": 2422,
      "pani": 2423,
      "ppia": 2424,
      "plen": 2425,
      "pposizione": 2426,
      "rno": 2427,
      "rrÃł": 2428,
      "rÃ¼": 2429,
      "rlanda": 2430,
      "sz": 2431,
      "smi": 2432,
      "spo": 2433,
      "spri": 2434,
      "spar": 2435,
      "sando": 2436,
      "sino": 2437,
      "scan": 2438,
      "scano": 2439,
